{
  "Home": "Inicio",
  "About": "Acerca de mí",
  "Portfolio": "Portafolio",
  "Skills": "Habilidades",
  "Contact": "Contactos",
  "Hello": "Hola",
  "I am Louis": "Soy Louis",
  "I am Student": "Soy Student..",
  "I am FrontEnd Developer": "Soy FrontEnd Developer..",
  "And this wakaCode.": "Esto es wakaCode.",
  "where everything is possible.": "donde todo es posible.",
  "welcome": "Estamos felices de tenerte con nosotros, así que queremos darte nuestra más sincera bienvenida a wakaCode espero disfrutes del viaje...",
  "presentations": "Hola, encantado de conocerte. Desde que coomence mi viaje como desarrollador, he trabajado en varios proyectos propios y he colaborado con personas talentosas para crear productos digitales para uso comercial. Estoy tranquilamente confiado, natrualmente curioso y  trabajo perpetuamente para mejorar mis habilidades, un problema de desarrollo a la vez...",
  "currículum": "Currículum",
  "rick": "Rick and Morty es una aplicación donde puedes buscar información sobre cada personaje en el vasto multiverso de esta exitosa serie de comedia animada. Sigue a un genio científico sociópata que arrastra a su nieto inherentemente tímido a aventuras extremadamente peligrosas en todo el universo.",
  "pokemon": "Esta es una aplicación donde puedes buscar los datos de tus pokemons favoritos y ver sus estadísticas y hablar sobre ellos. Es una franquicia de medios japonesa administrada por wakaCode. En Pokémon, los Entrenadores Pokémon son personas que atrapan, entrenan, cuidan y luchan contra Pokémon. Así que anímate a ser Entrenador Pokémon",
  "crud": "Primer portafolio de proyectos, hice una landing page con un tema oscuro, está realizado con las siguientes tecnologías html css y js, al momento de la creación también utilicé algunas librerías.",
  "name": "Nombre",
  "Send": "Enviar",
  "Contacto": "CONTACTA CON NOSOTROS",
  "Used tools": "Herramientas utilizadas",
  "Click Here":"Haga clic aquí",
  "Software Engineer":"Ingeniero en software",
  "frontend":"INTERFAZ",
  "backend":"BACKEND",
  "tools":"HERRAMIENTAS",
  "softskills":"HABILIDADES BLANDAS",
  "examen":"Landing Page acerca de productos farmaceuticos, realiza este proyecto {mantener en ela nonimato}, lo coloco aca como prueba de dicho proyecto fue una traduccion de un archibo PS, esta realizado en html y css."
}
